/* Class = "NSTextFieldCell"; title = "ETag-based caching might be used for tracking purposes."; ObjectID = "3rr-Eu-eVM"; */
"3rr-Eu-eVM.title" = "ETag-based caching might be used for tracking purposes.";

/* Class = "NSTextFieldCell"; title = "It might be used for tracking purposes."; ObjectID = "9SZ-du-qQC"; */
"9SZ-du-qQC.title" = "It might be used for tracking purposes.";

/* Class = "NSTextFieldCell"; title = "Time to live (min):"; ObjectID = "Cni-7f-dxR"; */
"Cni-7f-dxR.title" = "Time to live (min):";

/* Class = "NSButtonCell"; title = "Self-destruction of first-party cookies"; ObjectID = "D4H-Xl-ffI"; */
"D4H-Xl-ffI.title" = "Self-destruction of first-party cookies";

/* Class = "NSButtonCell"; title = "Disable cache for third-party requests"; ObjectID = "EeJ-4s-pxK"; */
"EeJ-4s-pxK.title" = "Disable cache for third-party requests";

/* Class = "NSTextFieldCell"; title = "Limits the time-to-live (TTL) of first-party cookies. Enter time-to-live for a first-party cookie or 0 to block it immediately. We do not recommend blocking first-party-cookies completely as it may severely interfere with the work of certain sites."; ObjectID = "GjL-mm-oJz"; */
"GjL-mm-oJz.title" = "Limits the time-to-live (TTL) of first-party cookies. Enter time-to-live for a first-party cookie or 0 to block it immediately. We do not recommend blocking first-party-cookies completely as it may severely interfere with the work of certain sites.";

/* Class = "NSButtonCell"; title = "Block third-party Authorization header"; ObjectID = "UiO-rR-0Na"; */
"UiO-rR-0Na.title" = "Block third-party Authorization header";

/* Class = "NSTextFieldCell"; title = "Limits the time-to-live (TTL) of third-party cookies. Enter time-to-live for a third-party cookie or 0 to block it immediately."; ObjectID = "erE-P4-X1O"; */
"erE-P4-X1O.title" = "Limits the time-to-live (TTL) of third-party cookies. Enter time-to-live for a third-party cookie or 0 to block it immediately.";

/* Class = "NSButtonCell"; title = "Self-destruction of third-party cookies"; ObjectID = "lcw-dG-spH"; */
"lcw-dG-spH.title" = "Self-destruction of third-party cookies";

/* Class = "NSTextFieldCell"; title = "Time to live (min):"; ObjectID = "mea-b4-JEE"; */
"mea-b4-JEE.title" = "Time to live (min):";
